[
  {
    "text": "The only people who never fail are those who never try.",
    "from": "Ilka Chase"
  },
  {
    "text": "Failure is just another way to learn how to do something right.",
    "from": "Marian Wright Edelman"
  },
  {
    "text": "I failed my way to success.",
    "from": "Thomas Edison"
  },
  {
    "text": "Only those who dare to fail greatly can ever achieve greatly.",
    "from": "John F. Kennedy"
  },
  {
    "text": "It is hard to fail, but it is worse never to have tried to succeed.",
    "from": "Theodore Roosevelt"
  },
  {
    "text": "Imagination is more important than knowledge.",
    "from": "Albert Einstein"
  },
  {
    "text": "Hold fast to dreams, for if dreams die, life is a broken winged bird that cannot fly.",
    "from": "Langston Hughes"
  },
  {
    "text": "The future belongs to those who believe in the beauty of their dreams.",
    "from": "Eleanor Roosevelt"
  },
  {
    "text": "Go confidently in the direction of your dreams. Live the life you have imagined.",
    "from": "Henry David Thoreau"
  },
  {
    "text": "I never think of the future. It comes soon enough.",
    "from": "Albert Einstein"
  },
  {
    "text": "Don't waste your life in doubts and fears: Spend yourself on the work before you, well assured that the right performance of this hour's duties will be the best preparation for the hours or ages that follow it.",
    "from": "Ralph Waldo Emerson"
  },
  {
    "text": "Do not anticipate trouble or worry about what may never happen. Keep in the sunlight.",
    "from": "Benjamin Franklin"
  },
  {
    "text": "Take time to deliberate; but when the time for action arrives, stop thinking and go in.",
    "from": "Andrew Jackson"
  },
  {
    "text": "Live in each season as it passes; breathe the air, drink the drink, taste the fruit, and resign yourself to the influences of each.",
    "from": "Henry David Thoreau"
  },
  {
    "text": "A leader is a dealer in hope.",
    "from": "Napoleon Bonaparte"
  },
  {
    "text": "While a good leader sustains momentum, a great leader increases it.",
    "from": "John C. Maxwell"
  },
  {
    "text": "To do great things is difficult; but to command great things is more difficult.",
    "from": "Friedrich Nietzsche"
  },
  {
    "text": "I avoid looking forward or backward, and try to keep looking upward.",
    "from": "Charlotte Bronte"
  },
  {
    "text": "Every artist was first an amateur.",
    "from": "Ralph Waldo Emerson"
  },
  {
    "text": "I was always looking outside myself for strength and confidence, but it comes from within. It is there all of the time.",
    "from": "Anna Freud"
  },
  {
    "text": "We can do anything we want to do if we stick to it long enough.",
    "from": "Helen Keller"
  },
  {
    "text": "Our business in life is not to get ahead of others, but to get ahead of ourselves.",
    "from": "E. Joseph Cossman"
  },
  {
    "text": "Insist on yourself. Never imitate.",
    "from": "Ralph Waldo Emerson"
  },
  {
    "text": "Who looks outside, dreams. Who looks inside, awakes.",
    "from": "Carl Jung"
  },
  {
    "text": "The only journey is the one within.",
    "from": "Rainer Maria Rilke"
  },
  {
    "text": "Follow your honest convictions, and stay strong.",
    "from": "William Thackeray"
  },
  {
    "text": "The happiness of your life depends upon the quality of your thoughts; therefore guard accordingly.",
    "from": "Marcus Aurelius"
  },
  {
    "text": "Action may not always bring happiness; but there is no happiness without action.",
    "from": "Benjamin Disraeli"
  },
  {
    "text": "Happiness depends more on the inward disposition of mind than on outward circumstances.",
    "from": "Benjamin Franklin"
  },
  {
    "text": "There is no happiness except in the realization that we have accomplished something.",
    "from": "Henry Ford"
  },
  {
    "text": "Happiness is not a goal, but a by-product.",
    "from": "Eleanor Roosevelt"
  },
  {
    "text": "Happiness is not a state to arrive at, but a manner of traveling.",
    "from": "Margaret Lee Runbeck"
  },
  {
    "text": "The significance of a man is not in what he attains but in what he longs to attain.",
    "from": "Kahlil Gibran"
  },
  {
    "text": "Life can be pulled by goals just as surely as it can be pushed by drives.",
    "from": "Viktor Frankl"
  },
  {
    "text": "The virtue lies in the struggle, not in the prize.",
    "from": "Richard Monckton Milnes"
  },
  {
    "text": "Success is the child of audacity.",
    "from": "Benjamin Disraeli"
  },
  {
    "text": "The difference between a successful person and others is not a lack of strength, not a lack of knowledge, but rather a lack in will.",
    "from": "Vince Lombardi"
  },
  {
    "text": "The secret of success is to know something nobody else knows.",
    "from": "Aristotle Onassis"
  },
  {
    "text": "The surest way not to fail is to determine to succeed.",
    "from": "Richard Brinsley Sheridan"
  },
  {
    "text": "Goals are the fuel in the furnace of achievement.",
    "from": "Brian Tracy"
  },

  {
    "text": "Take risks and you'll get the payoffs. Learn from your mistakes until you succeed. It's that simple.",
    "from": "Bobby Flay"
  },
  {
    "text": "The best way out is always through.",
    "from": "Robert Frost"
  },
  {
    "text": "You miss 100 percent of the shots you don't take.",
    "from": "Wayne Gretzky"
  },
  {
    "text": "Don't bunt. Aim out of the ballpark.",
    "from": "David Ogilvy"
  },
  {
    "text": "I have not failed. I've just found 10,000 ways that won't work.",
    "from": "Thomas Edison"
  },
  {
    "text": "Success is how high you bounce after you hit bottom.",
    "from": "General George Patton"
  },
  {
    "text": "Positive thinking will let you do everything better than negative thinking will.",
    "from": "Zig Ziglar"
  },
  {
    "text": "I'm not afraid of dying, I'm afraid of not trying.",
    "from": "Jay-Z"
  },
  {
    "text": "If you live for weekends or vacations, your shit is broken",
    "from": "Gary Vaynerchuk"
  },
  {
    "text": "Go big or go home. Because it's true. What do you have to lose?",
    "from": "Eliza Dushku"
  },
  {
    "text": "Be nice to geeks, you'll probably end up working for one.",
    "from": "Bill Gates"
  },
  {
    "text": "It's easier to ask forgiveness than it is to get permission.",
    "from": "Grace Hopper"
  },
  {
    "text": "Whatever the mind can conceive and believe, the mind can achieve.",
    "from": "Napoleon Hill"
  },
  {
    "text": "I have not failed. I've just found 10,000 ways that won't work",
    "from": "Thomas Edison"
  },
  {
    "text": "When you cease to dream you cease to live.",
    "from": "Malcolm Forbes"
  },
  {
    "text": "Being realistic is the most commonly traveled road to mediocrity.",
    "from": "Will Smith"
  },
  {
    "text": "Anything the mind can conceive and believe, it can achieve.",
    "from": "Napoleon Hill"
  },
  {
    "text": "Whether you think you can or you can't, you're right.",
    "from": "Henry Ford"
  },
  {
    "text": "Failure defeats losers, failure inspires winners.",
    "from": "Robert T. Kiyosaki"
  },
  {
    "text": "I honestly think it is better to be a failure at something you love than to be a success at something you hate.",
    "from": "George Burns"
  },
  {
    "text": "Leadership is doing what is right when no one is watching.",
    "from": "George Van Valkenburg"
  },
  {
    "text": "I am more afraid of an army of one hundred sheep led by a lion than an army of one hundred lions led by a sheep.",
    "from": "Charles Maurice"
  },
  {
    "text": "If one does not know to which port one is sailing, no wind is favorable.",
    "from": "Lucius Annaeus Seneca"
  },
  {
    "text": "You miss 100% of the shots you don't take.",
    "from": "Wayne Gretzky"
  },
  {
    "text": "I'm not a businessman. I'm a business, man.",
    "from": "Jay-Z"
  },
  {
    "text": "Do not wait to strike until the iron is hot; but make it hot by striking.",
    "from": "William B. Sprague"
  },
  {
    "text": "It's easier to ask forgiveness than it is to get permission.",
    "from": "Grace Hopper"
  },
  {
    "text": "Twenty years from now you will be more disappointed by the things that you didn't do than by the ones you did do.",
    "from": "Mark Twain"
  },
  {
    "text": "One day your life will flash before your eyes. Make sure it is worth watching.",
    "from": "Gerard Way"
  },
  {
    "text": "By working faithfully eight hours a day you may eventually get to be boss and work twelve hours a day.",
    "from": "Robert Frost"
  },
  {
    "text": "The greatest reward in becoming a millionaire is not the amount of money that you earn. It is the kind of person that you have to become to become a millionaire in the first place.",
    "from": "Jim Rohn"
  },
  {
    "text": "After a certain point, money is meaningless. It ceases to be the goal. The game is what counts.",
    "from": "Aristotle"
  },
  {
    "text": "Money and success don't change people; they merely amplify what is already there.",
    "from": "Will Smith"
  },
  {
    "text": "If you're not making mistakes, then you're not making decisions.",
    "from": "Catherine Cook"
  },
  {
    "text": "One can get anything if he is willing to help enough others get what they want.",
    "from": "Zig Ziglar"
  },
  {
    "text": "If you start with nothing and end up with nothing, there's nothing lost.",
    "from": "Michael Dunlop"
  },
  {
    "text": "Yesterday's home runs don't win today's games.",
    "from": "Babe Ruth"
  },
  {
    "text": "You should always stay hungry. Stay hungry, so you can eat.",
    "from": "Syed Balkhi"
  },
  {
    "text": "I wasn't satisfied just to earn a good living. I was looking to make a statement.",
    "from": "Donald Trump"
  },
  {
    "text": "Not a single person whose name is worth remembering lived a life of ease.",
    "from": "Ryan P. Allis"
  },
  {
    "text": "A bad workman blames his tools.",
    "from": "Chinese Proverb"
  },
  {
    "text": "Defeat isn't bitter if you don't swallow it.",
    "from": "Chinese Proverb"
  },
  {
    "text": "A journey of a thousand miles begins with a single step.",
    "from": "Chinese Proverb"
  },
  {
    "text": "A person who says it cannot be done should not interrupt the man doing it.",
    "from": "Chinese Proverb"
  },
  {
    "text": "Find a job you love and you'll never work a day in your life.",
    "from": "Confucius"
  },
  {
    "text": "If you want to be inventive, you have to be willing to fail.",
    "from": "Jeff Bezos"
  },
  {
    "text": "Success is a lousy teacher. It seduces smart people into thinking they can't lose.",
    "from": "Bill Gates"
  },
  {
    "text": "We make a living by what we get. But we make a life by what we give.",
    "from": "Winston Churchill"
  },
  {
    "text": "Believe that you will succeed, and you will.",
    "from": "Dale Carnegie"
  },
  {
    "text": "Victory comes only after many struggles and countless defeats.",
    "from": "Og Mandino"
  },
  {
    "text": "As long as you're going to be thinking anyway, think big.",
    "from": "Donald Trump"
  },
  {
    "text": "Success is how high you bounce after you hit bottom",
    "from": "General George Patton"
  },
  {
    "text": "A ship in harbor is safe, but that's not what ships are for.",
    "from": "John Shedd"
  },
  {
    "text": "If I find 10,000 ways something won't work, I haven't failed. I am not discouraged, because every wrong attempt discarded is often a step forward.",
    "from": "Thomas Edison"
  },
  {
    "text": "The critical ingredient is getting off your butt and doing something.",
    "from": "Nolan Bushnell"
  },
  {
    "text": "Nothing will work unless you do.",
    "from": "Maya Angelou"
  },
  {
    "text": "Try not to be a man of success, but rather try to become a man of value.",
    "from": "Albert Einstein"
  },
  {
    "text": "You won't get anything unless you have the vision to imagine it.",
    "from": "John Lennon"
  },
  {
    "text": "If you don't have a competitive advantage, don't compete.",
    "from": "Jack Welsh"
  },
  {
    "text": "You were born to win, but to be a winner, you must plan to win, prepare to win, and expect to win.",
    "from": "Zig Ziglar"
  },
  {
    "text": "If everything seems under control, you're just not going fast enough.",
    "from": "Mario Andretti"
  },
  {
    "text": "Do or do not. There is no try.",
    "from": "Yoda"
  },
  {
    "text": "A pessimist sees the difficulty in every opportunity; an optimist sees the opportunity in every difficulty.",
    "from": "Winston Churchill"
  },
  {
    "text": "Don't be cocky. Don't be flashy. There's always someone better than you.",
    "from": "Tony Hsieh"
  },
  {
    "text": "How you climb a mountain is more important than reaching the top.",
    "from": "Yvon Chouinard"
  },
  {
    "text": "It's fine to celebrate success but it is more important to heed the lessons of failure.",
    "from": "Bill Gates"
  },
  {
    "text": "When everything seems to be going against you, remember that the airplane takes off against the wind, not with it.",
    "from": "Henry Ford"
  },
  {
    "text": "Fail often so you can succeed sooner.",
    "from": "Tom Kelley"
  },
  {
    "text": "When you cease to dream you cease to live.",
    "from": "Malcolm Forbes"
  },
  {
    "text": "My number one piece of advice is: you should learn how to program.",
    "from": "Mark Zuckerberg"
  },
  {
    "text": "The way to get started is to quit talking and begin doing.",
    "from": "Walt Disney"
  },
  {
    "text": "You don’t learn to walk by following rules. You learn by doing and falling over.",
    "from": "Richard Branson"
  },
  {
    "text": "If you cannot do great things, do small things in a great way.",
    "from": "Napoleon Hill"
  },
  {
    "text": "Success is not what you have, but who you are.",
    "from": "Bo Bennet"
  },
  {
    "text": "One of the huge mistakes people make is that they try to force an interest on themselves. You don't choose your passions; your passions choose you.",
    "from": "Jeff Bezos"
  },
  {
    "text": "Every time I took these bigger risks, the opportunity for a bigger payout was always there.",
    "from": "Casey Neistat"
  },
  {
    "text": "The only limit to our realization of tomorrow will be our doubts of today.",
    "from": "Franklin D. Roosevelt"
  },
  {
    "text": "The successful warrior is the average man, with laser-like focus.",
    "from": "Bruce Lee"
  },
  {
    "text": "Everyone is a genius. But if you judge a fish by its ability to climb a tree, it will spend its whole life believing it is stupid.",
    "from": "Albert Einstein"
  },
  {
    "text": "It is never too late to be what you might have been.",
    "from": "George Eliot"
  },
  {
    "text": "I am not a product of my circumstances. I am a product of my decisions.",
    "from": "Stephen Covey"
  },
  {
    "text": "There is only one way to avoid criticism: Do nothing, say nothing, and be nothing.",
    "from": "Aristotle"
  },
  {
    "text": "Anyone can deal with victory. Only the mighty can bear defeat.",
    "from": "Adolf Hitler"
  },
  {
    "text": "If you win, you need not have to explain... If you lose, you should not be there to explain!",
    "from": "Adolf Hitler"
  },
  {
    "text": "I believe we all work for God, not for a boss or for the president of the company.",
    "from": "Pat Gelsinger"
  },
  {
    "text": "Don't focus on the money. Focus on the work and the money will follow.",
    "from": "Anonymous"
  },
  {
    "text": "Disconnect: Buffer overflow in net message",
    "from": "Alien Swarm: Reactive Drop"
  },
  {
    "text": "Treat Customers like a royalty and live in their mind.",
    "from": "Anonymous"
  }
]
